;TORSO
[fortnitehybrid_Torso_KV_M X2BodyPartTemplate]
DisplayName="忍者 身体"

[fortnitehybrid_Torso_LPL_M X2BodyPartTemplate]
DisplayName="忍者 身体"

[fortnitehybrid_Torso_MPL_M X2BodyPartTemplate]
DisplayName="忍者 身体"

[fortnitehybrid_Torso_HPL_M X2BodyPartTemplate]
DisplayName="忍者 身体"

[fortnitehybrid_Torso_LPO_M X2BodyPartTemplate]
DisplayName="忍者 身体"

[fortnitehybrid_Torso_MPO_M X2BodyPartTemplate]
DisplayName="忍者 身体"

[fortnitehybrid_Torso_HPO_M X2BodyPartTemplate]
DisplayName="忍者 身体"

;TORSO WOTC
[fortnitehybrid_Torso_Reaper X2BodyPartTemplate]
DisplayName="忍者 身体"

[fortnitehybrid_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="忍者 身体"

[fortnitehybrid_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="忍者 身体"

[fortnitehybrid_Torso_Templar X2BodyPartTemplate]
DisplayName="忍者 身体"

[fortnitehybrid_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="忍者 身体"

[fortnitehybrid_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="忍者 身体"

[fortnitehybrid_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="忍者 身体"

[fortnitehybrid_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="忍者 身体"

[fortnitehybrid_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="忍者 身体"

;ARMS
[fortnitehybrid_Arms_KV_M X2BodyPartTemplate]
DisplayName="忍者 手臂"

[fortnitehybrid_Arms_LPL_M X2BodyPartTemplate]
DisplayName="忍者 手臂"

[fortnitehybrid_Arms_MPL_M X2BodyPartTemplate]
DisplayName="忍者 手臂"

[fortnitehybrid_Arms_HPL_M X2BodyPartTemplate]
DisplayName="忍者 手臂"

[fortnitehybrid_Arms_LPO_M X2BodyPartTemplate]
DisplayName="忍者 手臂"

[fortnitehybrid_Arms_MPO_M X2BodyPartTemplate]
DisplayName="忍者 手臂"

[fortnitehybrid_Arms_HPO_M X2BodyPartTemplate]
DisplayName="忍者 手臂"

;ARMS WOTC
[fortnitehybrid_Arms_Reaper X2BodyPartTemplate]
DisplayName="忍者 手臂"

[fortnitehybrid_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="忍者 手臂"

[fortnitehybrid_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="忍者 手臂"

[fortnitehybrid_Arms_Templar X2BodyPartTemplate]
DisplayName="忍者 手臂"

[fortnitehybrid_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="忍者 手臂"

[fortnitehybrid_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="忍者 手臂"

[fortnitehybrid_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="忍者 手臂"

[fortnitehybrid_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="忍者 手臂"

[fortnitehybrid_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="忍者 手臂"

;LEGS
[fortnitehybrid_Legs_KV_M X2BodyPartTemplate]
DisplayName="忍者 腿"

[fortnitehybrid_Legs_LPL_M X2BodyPartTemplate]
DisplayName="忍者 腿"

[fortnitehybrid_Legs_MPL_M X2BodyPartTemplate]
DisplayName="忍者 腿"

[fortnitehybrid_Legs_HPL_M X2BodyPartTemplate]
DisplayName="忍者 腿"

[fortnitehybrid_Legs_LPO_M X2BodyPartTemplate]
DisplayName="忍者 腿"

[fortnitehybrid_Legs_MPO_M X2BodyPartTemplate]
DisplayName="忍者 腿"

[fortnitehybrid_Legs_HPO_M X2BodyPartTemplate]
DisplayName="忍者 腿"

;LEGS WOTC
[fortnitehybrid_Legs_Reaper X2BodyPartTemplate]
DisplayName="忍者 腿"

[fortnitehybrid_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="忍者 腿"

[fortnitehybrid_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="忍者 腿"

[fortnitehybrid_Legs_Templar X2BodyPartTemplate]
DisplayName="忍者 腿"

[fortnitehybrid_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="忍者 腿"

[fortnitehybrid_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="忍者 腿"

[fortnitehybrid_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="忍者 腿"

[fortnitehybrid_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="忍者 腿"

[fortnitehybrid_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="忍者 腿"

[fortnitehybrid_Helmets_M X2BodyPartTemplate]
DisplayName="忍者 面具"







